[
    {
        "slug": "quartz-rose-amour",
        "titre": "Le Rituel du Quartz Rose pour attirer l'Âme Sœur",
        "sujet": "Explique comment utiliser le Quartz Rose pour guérir les blessures de cœur et trouver l'amour. Donne un petit rituel simple à faire le soir.",
        "image": "pierres.webp"
    },
    {
        "slug": "amethyste-sommeil",
        "titre": "Insomnie et Stress : Le pouvoir de l'Améthyste",
        "sujet": "Parle des vertus apaisantes de l'améthyste. Explique pourquoi la mettre sous l'oreiller ou sur la table de nuit. Ton rassurant et bienveillant.",
        "image": "pierres.webp"
    },
    {
        "slug": "oeil-tigre-protection",
        "titre": "Oeil de Tigre : Le Bouclier contre le Mauvais Œil",
        "sujet": "Article sur la protection énergétique. Comment l'Oeil de Tigre renvoie les énergies négatives à l'envoyeur. Idéal pour le travail ou les lieux toxiques.",
        "image": "pierres.webp"
    },
    {
        "slug": "labradorite-empathie",
        "titre": "Trop empathique ? La Labradorite est votre alliée",
        "sujet": "Pour les éponges émotionnelles. Explique comment cette pierre protège les thérapeutes et les hypersensibles sans les couper du monde.",
        "image": "pierres.webp"
    },
    {
        "slug": "citrine-confiance",
        "titre": "Syndrome de l'Imposteur ? Activez la Citrine",
        "sujet": "Pour les femmes qui manquent de confiance en elles ou n'osent pas se lancer. La Citrine est la pierre du succès, de l'abondance et du plexus solaire. Parle de 'retrouver sa couronne'.",
        "image": "pierres.webp"
    },
    {
        "slug": "pierre-lune-intuition",
        "titre": "Féminin Sacré : Se reconnecter à son Intuition",
        "sujet": "Pour celles qui se sentent déconnectées de leurs cycles ou de leur instinct. La Pierre de Lune favorise la clairvoyance, la douceur et l'harmonie hormonale.",
        "image": "pierres.webp"
    },
    {
        "slug": "tourmaline-ancrage",
        "titre": "Fatigue et Écrans : La Détox par la Tourmaline",
        "sujet": "Pour celles qui sont tout le temps sur leur téléphone ou épuisées mentalement. La Tourmaline Noire ancre à la terre et protège des ondes électromagnétiques.",
        "image": "pierres.webp"
    },
    {
        "slug": "lapis-lazuli-verite",
        "titre": "Gorge nouée ? Osez dire votre vérité avec le Lapis",
        "sujet": "Pour celles qui n'osent pas dire non ou exprimer leurs idées. Le Lapis Lazuli débloque le chakra de la gorge et favorise une communication authentique et royale.",
        "image": "pierres.webp"
    }
]